<?php

return [
    'welcome' => '这是一个欢迎信息 !',
    'address' => 'セクター＃09、道路＃02、ハウス＃27、ウッタラ、ダッカ-1230、バングラデシュ',

    'ques' => '他の原価計算がありますか？',
    'syscon' => 'SysconSolutionLTDへようこそ',
    'sysm' => '私たちは世界で最高のITソフトウェア会社になるという1つの使命を持っています',
    'About' => 'だいたい',
    'Home' => '家',
    'Service' => 'サービス',
    'Project' => '計画',
    'News' => 'ニュース',
    'Contact' => '連絡先',
    'Development' => '発達',
    'dm' => 'デジタルマーケティング',
    'ca' => 'いつでも電話',
    'visitoo' => '私たちのオフィスをご覧ください',
    'send' => 'メッセージを送ります',
    'cwus' => 'お問い合わせ',
    'cm' => '会社にメッセージを書く',
    'syscon-about' => 'SYSCONSOLUTIONLTD。 は、バングラデシュの情報通信技術（ICT）サービスプロバイダーおよびソフトウェア開発者のトップの1つです。 ソフトウェアアプリケーション、ウェブサイトのデザインと開発、CCTV、ネットワーキング、ハードウェアなどの完全なビジネスソリューションを提供します。統合された最先端のテクノロジーを使用して、ソフトウェアICTアプリケーションを設計、開発、サポート、および促進します。',

    'about_details' => 'SYSCONSOLUTIONLTD。 バングラデシュで確立された強力な環境ソフトウェア会社です。 SYSCONSOLUTIONLTD。 専門家による強力で経験豊富な会社です。 テクノロジー、創造性、誠実さの私たちの主な鍵。 私たちは皆、新しいものや革新で世界を驚かせる不思議を生み出すためにそれをまとめました。 私たちは仕事に対して非常に誠実で正直であり、IT関連のすべての問題を解決するためにタイムスケジュールとチームを維持しています。 私たちの顧客は、新興企業から大企業まで、あらゆる規模の企業であり、収益源、確立された通信チャネル、および合理化された事業運営を生み出すための専門的なソリューションが必要であると認識しているすべての企業に同じサービスを提供します。
    ',
    'about' => '私たちに関しては',
    'oservice' => '私たちに関しては',


    'sister_con' => 'Sysconグループの姉妹の懸念',
    'sister_con_d' => '1.Syscon Engineering Ltd.',

    'sister_con_d2' =>'2.Syscon Power & Construction Ltd.',


    'csd' => 'カスタムソリューション開発',
    'aivr' => 'AI_AR_VR_Big Data_Robotics_IOT',
    'uiux' => ' UI/UXデザイン',
    'hpw' => 'ホームページ制作/ウェブサイトデザイン',
    'wsd' => ' Webシステム開発',
    'iosa' => ' IOS/Androidモバイルシステムの開発',
    'sd' => '  ソフトウェア開発',
    'bsd' => '  ビジネスシステム開発',
    'smd' => ' システムのメンテナンスと運用',
    'rs' => '  採用サポート',

    'getto' => '私たちについて知る',
    'thelead' => '大手ITソリューション企業とイノベーションのパートナー',
    'manyvari' => 'Lorem Ipsumのパッセージにはさまざまなバリエーションがありますが、大多数は、ユーモアを注入したり、ランダムに表示されない単語によって、何らかの形で変更されています。',

   'takealook' => '最高のショーのまとめをご覧ください
   ',
   'ithas' => 'それは5世紀だけでなく生き残った',
   'werun' => '私たちはあらゆる種類のITソリューションとサービスを実行します
   あなたの成功を誓う',



//Service
'Trusted By' => '世界最高の信頼
組織',
'Help' => 'あなたのビジネスが勝ち成長するのを手伝ってください！',
'Management' => 'IT管理',
'IT management' => 'IT管理とは、組織の情報技術システムの監視と管理を指します',
'Cyber' => 'サイバーセキュリティ',
'Cybersecurity' => 'サイバーセキュリティは、ハードウェア、ソフトウェア、データなどのインターネットに接続されたシステムをサイバー脅威から保護することです。',
'Cloud' => 'クラウドコンピューティング',
'Cloud computing' => 'クラウドコンピューティングは、データストレージ、サーバー、データベースなど、インターネットを介したさまざまなサービスの提供です。',
'Experience' => '5年の経験',
'Business Growth' => 'ITコンサルティングソリューションにおけるビジネスの成長',
'analysis' => '彼らがあなたのビジネス慣行の分析を行うとき、成長戦略コンサルタントはあなたの会社が資金を漏らしている分野についてあなたにアドバイスします。 これは、不要なものからあなたを守るのに役立ちます。',
'Perfect' => 'あなたのビジネスが要求する完璧なソリューション',
'The solution' => 'すべてのビジネスニーズに対するソリューションはERPです。 エンタープライズリソースプランニング（ERP）はビジネスプロセスです。',
'Business' => 'あなたのビジネスが要求する完璧なソリューション',
'business solution' => 'ビジネスソリューションは、会社のクロスファンクショナルシステムを作成するソフトウェアユニットのグループです。',
'Demands' => 'あなたのビジネスが要求する完璧なソリューション',
'Perfect Solution' => 'パーフェクトソリューションは、包括的な管理ソリューションを提供するリーディングカンパニーです。',
'' => '',









];
