<?php

return [
    'welcome' => 'হ্যালো, আপনি কেমন আছেন ?',
    'address' => 'সেক্টর #09, রোড #02, বাড়ি # 27, উত্তরা, ঢাকা-1230, বাংলাদেশ',
    'ques' => 'আপনার কোনো প্রশ্ন আছে কি ?',
    'syscon' => 'Syscon Solution LTD তে আপনাকে স্বাগতম',
    'sysm' => 'আমরা বিশ্বের সেরা আইটি সফ্টওয়্যার কোম্পানি হওয়ার একটি মিশন আছে |',
    'About' => 'আমাদের সম্বন্ধে',
    'Home' => 'হোম',
    'Service' => 'সেবা',
    'Project' => 'প্রকল্প',
    'News' => 'সংবাদ',
    'Contact' => 'যোগাযোগ',
    'Development' => 'ডেভেলপমেন্ট',
    'dm' => 'ডিজিটাল মার্কেটিং',
    'ca' => 'যে কোন সময় যোগাযোগ করুন',
    'visitoo' => 'আমাদের অফিস',
    'send' => 'বার্তা পাঠান',
    'cwus' => 'আমাদের সাথে যোগাযোগ করুন',
    'cm' => 'কোম্পানির কাছে বার্তা লিখুন',
    'syscon-about' => 'SYSCON SOLUTION LTD. শীর্ষস্থানীয় বাংলাদেশী তথ্য ও যোগাযোগ প্রযুক্তি (আইসিটি) পরিষেবা প্রদানকারী এবং সফ্টওয়্যার বিকাশকারীদের মধ্যে একজন। আমরা সফ্টওয়্যার অ্যাপ্লিকেশন, ওয়েবসাইট ডিজাইন এবং ডেভেলপমেন্ট, সিসিটিভি, নেটওয়ার্কিং, হার্ডওয়্যার ইত্যাদির মতো একটি সম্পূর্ণ ব্যবসায়িক সমাধান প্রদান করি। আমরা ইন্টিগ্রেটেড, অত্যাধুনিক প্রযুক্তি ব্যবহার করে সফ্টওয়্যার আইসিটি অ্যাপ্লিকেশন ডিজাইন, বিকাশ, সমর্থন এবং প্রচার করি।',

    'about_details' => 'সিসকন সলিউশন লিমিটেড। বাংলাদেশে একটি প্রতিষ্ঠিত এবং শক্তিশালী কার্যকরী পরিবেশগত সফটওয়্যার ফার্ম। সিসকন সলিউশন লিমিটেড। তার বিশেষজ্ঞদের দ্বারা একটি শক্তিশালী এবং অভিজ্ঞ কোম্পানি. প্রযুক্তি, সৃজনশীলতা এবং সততা আমাদের মূল চাবিকাঠি। আমরা সবাই নতুন জিনিস এবং উদ্ভাবনের সাথে বিশ্বকে অবাক করার জন্য বিস্ময় সৃষ্টির জন্য এটি একসাথে রাখি। আমরা আমাদের কাজের জন্য অত্যন্ত আন্তরিক এবং সৎ এবং আমাদের সময়সূচী বজায় রাখি এবং আইটি সম্পর্কিত সমস্ত সমস্যার সমাধান করার জন্য আমাদের টিমকে বজায় রাখি। আমাদের গ্রাহকরা বড় কোম্পানীর স্টার্ট-আপের মত সকল আকারের কোম্পানীতে আছেন এবং আমরা সেই সমস্ত কোম্পানীকে একই পরিষেবা প্রদান করি যারা উপলব্ধি করে যে তাদের রাজস্ব স্ট্রীম, প্রতিষ্ঠিত যোগাযোগ চ্যানেল এবং স্ট্রীম লাইন ব্যবসা পরিচালনার জন্য একটি পেশাদার সমাধান প্রয়োজন।
    ',

    'about' => 'আমাদের সম্পর্কে',

    'sister_con' => 'সিসকন গ্রুপের সহপ্রতিষ্ঠান',
    'sister_con_d' => '1.Syscon Engineering Ltd.',

    'sister_con_d2' =>'2.Syscon Power & Construction Ltd.',
    'oservice' => 'আমাদের সেবাসমূহ',

    'inquiry' => 'Inquiry Form',

   'csd' => 'কাস্টম সমাধান উন্নয়ন',
   'aivr' => 'AI_AR_VR_Big Data_Robotics_IOT',
   'uiux' => 'UI/UX ডিজাইন',
   'hpw' => 'হোমপেজ উৎপাদন/ওয়েবসাইট ডিজাইন',
   'wsd' => 'ওয়েব সিস্টেম ডেভেলপমেন্ট',
   'iosa' => 'আইওএস/অ্যান্ড্রয়েড মোবাইল সিস্টেম ডেভেলপমেন্ট',
   'sd' => 'সফটওয়্যার উন্নয়ন',
   'bsd' => 'ব্যবসা সিস্টেম উন্নয়ন',
   'smd' => 'সিস্টেম রক্ষণাবেক্ষণ এবং অপারেশন',
   'rs' => 'নিয়োগ সমর্থন',


    // 'News' => 'সংবাদ',
      // 'News' => 'সংবাদ',
    // 'News' => 'সংবাদ',
    // 'News' => 'সংবাদ',
      // 'News' => 'সংবাদ',
    // 'News' => 'সংবাদ',
    // 'News' => 'সংবাদ',
//Service
'Trusted By' => 'বিশ্ব সেরা দ্বারা বিশ্বস্ত
সংস্থাগুলি',
'Help' => 'আপনার ব্যবসা জয় এবং বৃদ্ধি সাহায্য!',
'Management' => 'তথ্যপ্রযুক্তি ব্যবস্থাপনা',
'IT management' => 'আইটি ব্যবস্থাপনা একটি প্রতিষ্ঠানের তথ্য প্রযুক্তি সিস্টেমের নিরীক্ষণ এবং প্রশাসনকে বোঝায়',
'Cyber' => 'সাইবার নিরাপত্তা',
'Cybersecurity' => 'সাইবার নিরাপত্তা হল ইন্টারনেট-সংযুক্ত সিস্টেম যেমন হার্ডওয়্যার, সফ্টওয়্যার এবং সাইবার হুমকি থেকে ডেটার সুরক্ষা।',
'Cloud' => 'ক্লাউড কম্পিউটিং',
'Cloud computing' => 'ক্লাউড কম্পিউটিং হল ইন্টারনেটের মাধ্যমে ডেটা স্টোরেজ, সার্ভার, ডাটাবেস সহ বিভিন্ন পরিষেবা সরবরাহ করা।',
'Experience' => '5 বছরের অভিজ্ঞতা',
'Business Growth' => 'আইটি কনসাল্টিং সলিউশনে ব্যবসার বৃদ্ধি',
'analysis' => 'যেহেতু তারা আপনার ব্যবসায়িক অনুশীলনের উপর বিশ্লেষণ পরিচালনা করে, একজন বৃদ্ধির কৌশল পরামর্শদাতা আপনাকে আপনার কোম্পানির তহবিল ফাঁস করার বিষয়ে পরামর্শ দেবে। এটি আপনাকে অপ্রয়োজনীয় থেকে দূরে রাখতে সাহায্য করবে।',
'Perfect' => 'নিখুঁত সমাধান যা আপনার ব্যবসার চাহিদা',
'The solution' => 'সমস্ত ব্যবসায়িক প্রয়োজনের সমাধান হল ইআরপি। এন্টারপ্রাইজ রিসোর্স প্ল্যানিং (ইআরপি) হল ব্যবসায়িক প্রক্রিয়া।',
'Business' => 'নিখুঁত সমাধান যা আপনার ব্যবসার চাহিদা',
'business solution' => 'একটি ব্যবসায়িক সমাধান হল সফ্টওয়্যার ইউনিটগুলির একটি গ্রুপ যা আপনার কোম্পানির জন্য একটি ক্রস ফাংশনাল সিস্টেম তৈরি করে',
'Demands' => 'নিখুঁত সমাধান যা আপনার ব্যবসার চাহিদা',
'Perfect Solution' => 'নিখুঁত সমাধান ব্যাপক ব্যবস্থাপনা সমাধান প্রদান একটি নেতৃস্থানীয় কোম্পানি.',
'' => '',








];
